Repository: gregorjaworski/easy_bootstrap_form
Catalog: lang/wsph_ebf-*.po
Languages: pl_pl

source: Message from <b>%1s</b><br>
pl_pl: Wiadomość od <b>%1s</b><br>

source: Phone: <b>%1s</b><br>
pl_pl: Telefon: <b>%1s</b><br>

source: Please enter name or surname
pl_pl: Proszę podać swoje imię lub nazwisko

source: In this field are allowed only letters and the sign "-"
pl_pl: W tym polu dozwolone są tylko litery i znak "-"

source: Please enter e-mail or phone number
pl_pl: Proszę podać swój e-mail lub nr telefonu

source: Please enter a valid email address
pl_pl: Proszę podać poprawny adres email

source: Please enter a phone number in the format "012345678" or "+4812345678"
pl_pl: Proszę podać nr tel. w formacie "012345678" or "+4812345678"

source: Please write a few words, how can I help you
pl_pl: Proszę napisać kilka słów jak mogę Państwu pomóc

source: Type Your name
pl_pl: Podaj swoje imię

source: Your email...
pl_pl: E-mail...

source: ...or phone number
pl_pl: ...lub numer tel.

source: Messege
pl_pl: Wiadomość

source: Send
pl_pl: Wyślij
